[
    {
        "title": "Продажа BMW 5 серия E39, 1998 г. в Барановичах",
        "image": "https://content.onliner.by/automarket/1056036/600x370/e27671cc4290e59a9e180db5b024be97.jpeg",
        "text": "Есть недоделки по салону и багажнику. Мотор в идеале. Новая зимняя резина. Мелкие нюансы по кузову. Торг",
        "url": "https://cars.av.by/bmw/5-seriya/101827496"
    },
    {
        "title": "Продажа BMW X5 G05, 5 мест, 2019 г. в Минске",
        "image": "https://content.onliner.by/automarket/1056036/600x370/e27671cc4290e59a9e180db5b024be97.jpeg",
        "text": "Автомобиль эксплуатировался крайне бережно на границе Германии и Швейцарии . Оригинальный пробег 54000 км. Состояние отличное. Версия MSport Pro. Большое количество доп.опций,комплект почти новых зимних колёс. • Автоматический климат-контроль• Автономная система отопления• сигнализация• Антиблокировочная система ABS• Head-Up Display (система проекции данных бортового компьютера на лобовое стекло)• Lane keeping system• Servotronic• Датчик дождя• Дистанционная блокировка дверей• ЖК-фары• Наружное зеркало Электрическое складывание• Панорамная крыша (статичная)• Программа для ходовой части: DSC• Противотуманные фары• Пылевой фильтр для двигателя• Руль с отделкой из кожи• Релинг на крыше• Система Старт/Стоп• Система контроля давления в шинах RDC• Система помощи при парковке• Системы облегчения парковки: Система контроля дистанции при парковке PDC ( спереди, сзади )• Стекла в задней части салона затемненные• Сцепное приспособление для прицепа pivotant• Темпомат• Электростеклоподъемники спереди• Активная защита• Атмосферный свет• Аэродинамический пакет• Аэродинамический пакет M• Driving Assistant• Individual солнцезащитные стекла• Individual высокий глянец Shadow Line• Динамический пакет• Комфортный доступ• Накладки• Пакет ConnectedDrive Services• Переключатель режимов движения, вкл. Eco Pro• Светодиодные противотуманные фары• Спортивный пакет M",
        "url": "https://cars.av.by/bmw/x5/101427110"
    },
    {
        "title": "Продажа BMW 3 серия E46 · Рестайлинг, 2002 г. в Корме",
        "image": "https://content.onliner.by/automarket/1056036/600x370/e27671cc4290e59a9e180db5b024be97.jpeg",
        "text": "330d заводской M-pack , в отличном состоянии, по всем вопросам по телефону , торг.",
        "url": "https://cars.av.by/bmw/3-seriya/101869553"
    },
    {
        "title": "Продажа BMW 7 серия F02 (Long), 2012 г. в Минске",
        "image": "https://content.onliner.by/automarket/1056036/600x370/e27671cc4290e59a9e180db5b024be97.jpeg",
        "text": "Цена до 11 сентября Автомобиль посольства Беларуси. X-Drive. Красивый темно-синий цвет. Немецкая сборка. Без ДТП. Идеальное техническое состояние.06.07.2022 заменено: клапана Vanos, масло в двигателе + фильтры, все свечи зажигания (BERU), катушки зажигания (NGK), установлены форсунки 12 ревизии. 2 ключа. Темнно-бордовый салон (единственный в продаже). Работают все имеющиеся функции. Заинтересованному человеку предоставлю полный отчёт из автотекиНа обмен дороже Обмен с доплатой в любую сторону",
        "url": "https://cars.av.by/bmw/7-seriya/101330158"
    },
    {
        "title": "Продажа BMW 5 серия E39, 2001 г. в Солигорске",
        "image": "https://content.onliner.by/automarket/1056036/600x370/e27671cc4290e59a9e180db5b024be97.jpeg",
        "text": "Кузов крепкий ! Мотор М 57-работает хорошо , АКПП - в полном порядке ! Электрика вся рабочая ,подвеска обслужена , новая летняя резина .",
        "url": "https://cars.av.by/bmw/5-seriya/101602155"
    },
    {
        "title": "Продажа BMW 7 серия F01, F04, 2008 г. в Минске",
        "image": "https://content.onliner.by/automarket/1056036/600x370/e27671cc4290e59a9e180db5b024be97.jpeg",
        "text": "К продаже не готовилась (ничего не марафетилось и не скрывалось)Пригонялась из ГерманииПробег родной, катализаторы на месте и в отличной состоянии, чипов и иных тюнингов нет и небыло. Масло от замены не подливаю (5-7 тыс), в основном на АИ98 ездит, редко на АИ95Богатая комплектация:Все ассистенты (контроль полосы (с виброрулем), датчик мертвых зон, ночное виденье, дистроник (контроль расстояние с торможением), проэкция, авто-включение дальнего света, считывание дорожных знаков.Все сидения комфорт с подогревом и вентиляцией + память 4-ех сидений, передние с массажем, сзади два монитора, органы управления керамические, 4-ех зонный климат-контроль, музыка Logik7, панель и карты дверей в натуральной коже Nappa, функция доворота задней оси (очень удобная во дворе и по трассе), подвеска dynamic drive (на пружинах), комфортный доступ (2 ключа), 2 комплекта дисков с резиной разношироких (r20 253 стиль и r19 235), М руль с лепестками (остальные опции по заводу), подогревом и вибро (заводской с деревянной вставкой и подушкой отдам)В прошлом году весной большое ТО:Замена насоса dynamic drive с бачком (новый оригинал)замена клапанной крышки с прокладкойзамена 6 катушек и свечей зажиганияТурбины востановленны с гарантией (850$ запчасти оригинал)2 регулятора давления турбины (+ вакумные шланги)прокладка масленного стаканазамена силового провода Вебасты (на Авто-идея)Замена 6 форсунок (на Авто-идея)Замена лампочек на bi-ledЗамена задних колодокПолная замена всех жидкостей (в коробке на 206000 км)Замена аккумулятора (в августе 2022)Остальные вопросы по телефону! Видео как работает машинка и какие есть нюансы могу по Messages могу отправить.",
        "url": "https://cars.av.by/bmw/7-seriya/100834015"
    },
    {
        "title": "Продажа BMW 7 серия F01, F04, 2009 г. в Минске",
        "image": "https://content.onliner.by/automarket/1056036/600x370/e27671cc4290e59a9e180db5b024be97.jpeg",
        "text": "BMW 740D INDIVIDUAL. Идеальное внешнее и техническое состояние. Пригонялась в 2013 году из Германии (бриф и все остальные документы в наличии). Предполагаю, что в такой комплектации это единственный экземпляр!!! По комплектации проще спросить чего у неё нет. Рейка активная+доворот задних колёс; кожа «nappa”; потолок алькантара; двойные стёкла; доводчики дверей и багажника; найтвижн; камеры 360+паркторники; дистроник; датчики мертвых зон и перестроения по полосам; подогревы, вентиляция и массаж сидений; проекция на лобовое стекло; электрошторки; бесключевой доступ; вебасто; музыка Logic7; люк и много другое… Машина для истинных ценителей BMW. Первая продажа 10.04.2010г. Остальные вопросы по телефону.",
        "url": "https://cars.av.by/bmw/7-seriya/101828290"
    },
    {
        "title": "Продажа BMW 5 серия E60, E61, 2006 г. в Минске",
        "image": "https://content.onliner.by/automarket/1056036/600x370/e27671cc4290e59a9e180db5b024be97.jpeg",
        "text": "Авто в отличном состоянии по кузову, сколов и царапин нет. Мотор работает ровно и четко, не троит, масло не кушает, валит на все свои 218 сил, ошибок нет. Коробка переключает без рывков, пинков. Полный привод без нареканий. Климат работает, да и вообще все что здесь имеется, то и работает, каждая кнопка включается. Заводской ксенон. Парктроники перед-зад. Электрошторка заводская. Электропривод передних сидений.  Подогрев руля и сидений. Хорошая зимняя резина. Кожаный салон без дыр и потертостей, аккуратный. Торг возможен.",
        "url": "https://cars.av.by/bmw/5-seriya/101827626"
    },
    {
        "title": "Продажа BMW 5 серия G30, 2019 г. в Березе",
        "image": "https://content.onliner.by/automarket/1056036/600x370/e27671cc4290e59a9e180db5b024be97.jpeg",
        "text": "Только из Германии, без окрасов и повреждений, честный пробег.Описание  Спецоборудование: система помощи водителю: ассистент дальнего света, дисплей приборов, мультируль, кондиционер 2-х зонный с автоматом.  Регулятор рециркуляции воздуха , увеличенный объем , комфортные передние сиденья , электр .  регулируемый (с памятью), диски LM передние/задние: 8x19/9x19 (двойные спицы 664 M, Jet Black), люк с электроприводом (стеклянный), сдвижной/подъемный люк (стекло), сервисная система: информация о дорожном движении в реальном времени (RTTI), чехол/обивка сидений: Кожа Dakota с цветной строчкой Дополнительное оборудование: 3-й светодиодный стоп-сигнал, аэродинамический пакет M-Technic, отключаемая боковая подушка безопасности пассажира, боковая подушка безопасности водителя/пассажира, лакокрасочное покрытие Alpine White (uni), окружающее освещение, бизнес-аудионавигационная система, выхлопная система (2-трубная система, левая/правая) с хромированными накладками, трапециевидная выхлопная система, левая/правая, внешнее оборудование: Shadow-Line глянцевый, электрические наружные зеркала заднего вида.  регулируемая и с подогревом, светодиодные индикаторы поворота, бортовой компьютер, тормозная система: спортивные тормоза М (окрашенные тормозные суппорты), тормозной ассистент, рекуперация энергии торможения (система рекуперации), обивка крыши антрацит (BMW Individual), противоугонное устройство для колес (ободные замки), сквозное погрузочное устройство (задний центральный подлокотник), динамический стоп-сигнал, динамическая система контроля тяги (DTC), аптечка .Система помощи при вождении: система предупреждения о столкновении с функцией торможения, система помощи при вождении: ассистент внимания, система помощи при вождении: переключатель опыта вождения, система помощи при вождении: предупреждение человека с функцией торможения, передние и задние электрические стеклоподъемники, задняя центральная консоль, Bluetooth система громкой связи с USB/аудио интерфейсом, велюровые коврики, подстаканники спереди и сзади, светодиодные задние фонари, внутреннее оборудование: декоративные планки салона алюминиевый ромбик с акцентными полосами, внутреннее зеркало с автоматической системой затемнения, крепления Isofix для детских сидений, кузов : 4-дверный, коленная подушка безопасности со стороны водителя, подушка безопасности головы сзади, подушка безопасности головы спереди, рулевая колонка (руль) механич.  регулируемый, корректор фар (автоматический), алюминиевые диски, воздуховод (Air Breather) черный глянцевый, M Sport, задний центральный подлокотник, двигатель 2,0 л.  - 140 кВт, 16 В, турбодизель, многофункциональный руль, задние противотуманные фары, пакет для некурящих, каталитический нейтрализатор NOX (BMW Blue Performance), система контроля дистанции при парковке (PDC) спереди и сзади, электрический стояночный тормоз, система персонализации ( Персональный профиль), система контроля давления в шинах, стандарт с низким уровнем выбросов Euro 6d-TEMP, индикатор точки переключения, обогрев форсунок омывателя ветрового стекла, светодиодные фары, передняя боковая подушка безопасности, система обслуживания: ConnectedDrive Services, система обслуживания: интеллектуальный экстренный вызов, вкл.  Телесервисы, Система обслуживания: удаленнаяServices, система обслуживания: интеллектуальный экстренный вызов, вкл.  TeleServices , система обслуживания : дистанционное обслуживание , оснащение сидений : 5 - местное , чехол / обивка сидений : ткань ромбик / алькантара , передние сиденья частично электрические .  регулируемые, подогрев передних сидений, спортивное шасси (M-Technic), кнопка старт-стоп, система старт-стоп (функция), знак аварийной остановки, комбинированное теплозащитное/солнцезащитное остекление (затемненное сзади)",
        "url": "https://cars.av.by/bmw/5-seriya/101773234"
    },
    {
        "title": "Продажа BMW X5 G05, 5 мест, 2019 г. в Минске",
        "image": "https://content.onliner.by/automarket/1056036/600x370/e27671cc4290e59a9e180db5b024be97.jpeg",
        "text": "BMW X5M50D 400 л.с Чистый 2019 год.Идеальное состояние, весь в родном окрасе, оригинальный пробег, вся история обслуживания.Пневма подвеска, лазерные фары, доворот задних колес, хрустальные органы управления, комфорт салон, индивидуал шадоу лайн, мертвые зоны, камера 360, 3D изображение при парковке, торпеда в коже Nappa, рояль лак, displey key,  удержание полосы, проекция на лобовое стекло, спортивная выхлопная система, музыка Harman Kardon, вентиляция/подогрев передних сидений, двойные стекла, заводская тонировка, управление жестами, бесключевой доступ, распознование дорожных знаков, беспроводная зарядка, беспроводной Apple CarPlay, диски R22.Реальному покупателю Торг.",
        "url": "https://cars.av.by/bmw/x5/101648548"
    }
]